{
  "brokers" : [
    {
      "brokerName"		: "海通证券",
      "brokerTip"			: "万2.5佣金&nbsp;&nbsp;开户有礼",
      "brokerDesc"		: "海通证券股份有限公司是国内成立最早、综合实力最强的证券公司之一，拥有一体化的业务平台，庞大的营销网络以及雄厚的客户基础，经纪、投行和资产管理等传统业务位居行业前茅，融资融券、股指期货和PE投资等创新业务领先行业。",
      "brokerTels"		: "95553",
      "brokerCode"		: "10330000",
      "brokerEnterprise"	: "如果之前未开通创业板，请您到营业部现场办理或去当地海通证券营业部进行现场办理，办理之间请联系010-82674988或4006255268。如果您在其他券商已经开通过创业板，就可以选择网上转签。网上营业厅网址：https://bh.htsec.com/logout/登录账号—创业板转签（注：创业板转签只支持同一深圳证券账户间的转签，如深圳证券账户不一致，需前往开户营业部现场，重新申请创业板交易权限。）",
      "brokerFinancing"	: "开通融资融券需满足以下条件：<br/>（一）从事证券交易时间满足半年；<br/>（二）最近20个交易日的日均证券类资产不低于50万元；（注：证券类资产包含交易结算资金、股票、债券、资产管理计划等。）<br/>（三）有较强的风险承受能力,要求客户风险测评问卷为“稳健型”或“进取型”，不得为“保守型”；<br/>（四）信誉良好；<br/>（五）符合公司适当性管理的规定；<br/>（六）法律、法规及公司规定的其他条件。达到以上条件后，在网厅申请融资融券业务，通过测试后，到营业部现场柜台填写正式合同即可。",
      "brokerBanks"		: "光大银行、民生银行、农业银行、上海银行、中国银行、浦发银行、招商银行、工商银行、建设银行、兴业银行、华夏银行、交通银行、广州银行、广发银行。<br/>支持同一个银行账户同时签约多家券商的银行：工商银行、中国银行、光大银行、农业银行、浦发银行、华夏银行、上海银行、交通银行、广州银行、民生银行。"
    },
    {
      "brokerName"		: "恒泰证券",
      "brokerTip"			: "万2.5佣金&nbsp;&nbsp;开户有礼",
      "brokerDesc"		: "恒泰证券股份有限公司是一家具有一定业务规模和竞争优势的综合性证券公司，公司自成立以来，秉承“创新、务实、诚信、合作”的企业核心价值观和“客户利益第一”的经营理念，经过几次跨越式发展，现已搭建起包含资管、另类投资、直投、基金和期货等买方业务以及经纪、投行等卖方业务相结合的经营框架，为未来发展奠定了坚实基础。",
      "brokerTels"		: "400-196-6188",
      "brokerEnterprise"	: "如果之前未开通创业板，请您到营业部现场办理或去当地恒泰证券营业部进行现场办理，办理之间请联系400-196-6188。如果您在其他券商已经开通过创业板，就可以选择网上转签。网上营业厅网址：http：//wt.cnht.com.cn登陆账号—创业板转签（注：创业板转签只支持同一深圳证券账户间的转签，如深圳证券账户不一致，需前往开户营业部现场，重新申请创业板交易权限。）",
      "brokerFinancing"	: "融资融券开通方法：投资者在该证券公司开户满6个月并且资产大于50万就可以申请开通两融业务，需临柜办理；一人多户也必须满足以上要求才可以办理。",
      "brokerBanks"		: "工商银行、建设银行、农业银行、平安银行、浦发银行、招商银行，光大银行、华夏银行、交通银行、中国银行、兴业银行、民生银行、中信银行"
    },
    {
      "brokerName"		: "新时代证券",
      "brokerTip"			: "万2.5佣金&nbsp;&nbsp;开户有礼",
      "brokerDesc"		: "新时代证券股份有限公司是一家专业化、全国性的综合类证券公司。经过多年运作，公司秉承稳健与创新相结合、个人绩效与团队精神相统一的宗旨，以先进的组织结构、完备的治理模式，构建了崭新的组织体系、业务运行模式和内控机制，促使各项业务不断取得经营佳绩。",
      "brokerTels"		: "95399",
      "brokerCode"		: "13420000",
      "brokerEnterprise"	: "如果之前未开通创业板，请您到营业部现场办理或去当地新时代证券营业部进行现场办理，办理之间请联系010-83561112或010-83561097。如果您在其他券商已经开通过创业板，就可以选择网上转签。（注：创业板转签只支持同一深圳证券账户间的转签，如深圳证券账户不一致，需前往开户营业部现场，重新申请创业板交易权限。）",
      "brokerFinancing"	: "融资融券开户条件：<br/>1.个人客户年满十八周岁有完全民事行为能力；<br/>2.机构客户须是有合法证券投资资格的法人；<br/>3.客户在以往交易中无重大违约事项信誉良好；<br/>4.客户未与其他证券公司签订融资融券合同；<br/>5.规范账户且交易结算资金已经纳入第三方存管；<br/>6.客户在我公司从事证券交易满半年；<br/>7.客户账户有一定的资产用于从事融资融券业务；<br/>8.客户具备一定的证券投资经验和风险承受能力。",
      "brokerBanks"		: "农业银行、民生银行、中信银行、中国银行、华夏银行、上海银行、光大银行、平安银行、浦发银行、建设银行、工商银行、交通银行、邮政储蓄银行、广发银行"
    }
  ]
}